/**
 * 关于-页面数据
 */
export default {
  // 头像
  avatar: 'https://cube.elemecdn.com/0/88/03b0d39583f48206768a7534e55bcpng.png',
  // 性别
  sex: '男',
  // 昵称
  name: '二杯一锅头',
  // 城市
  city: '天津市',
  // 电话
  phone: '135****2126',
  // 个人简介
  desc: "我是一个肯吃苦耐劳，能承受工作压力，踏实且富有上进心的人;对待工作认真负责，善于沟通、协调有较强的组织潜力与团队精神;我有点内向，但有时开朗、活泼。做事认真谦虚谨慎，工作有耐心，用心向上，是乐观主义者，遇事都会从其好的一面去观察。对事情大多抱有乐观态度。心地善良，但不太活跃，喜欢参加用心性高的活动，但不太喜欢喧闹的'场面，紧张时有一点点口吃，善于人际交往，喜欢随遇而安，能很快适应陌生的环境。",
  // 关于网站
  about:
    '使用Vue3脚手架 + Element Plus UI库实现该网站，两种类型列表（纯文本，图文）外加两种对应详情页面，以及一个关于页面',
};
