/**
 * 图文列表数据
 */
export default [
  {
    id: 1,
    // 标题
    title: '布朗40+5凯尔特人大胜步行者2-0 西卡28+5',
    // 描述
    desc: `
      NBA季后赛继续进行，波士顿凯尔特人队主场再胜扩大领先。布朗得到全场最高40分，塔图姆和怀特各有23分，他们率队利用第二节高潮确立优势，凯尔特人队之后保持领先，他们在东部决赛第二场以126-110战胜印第安纳步行者队。凯尔特人队2-0领先，双方系列赛的第3场将移师印第安纳进行。
      
      凯尔特人队的布朗得到40分和5个篮板，怀特得到23分、4个篮板和6次助攻，塔图姆得到23分、6个篮板和5次助攻，霍勒迪得到15分和10次助攻，普理查德得到12分，霍福德得到6分和10个篮板。步行者队的西亚卡姆得到28分和5个篮板，内姆哈德得到16分和5次助攻，托平得到11分，哈利伯顿得到10分、4个篮板和8次助攻，他因为左脚受伤提前离场。

      比赛开始后两队就争夺激烈，场上几次出现平分，领先权也多次易主，13平后内姆哈德三分命中，普理查德跳投追近，托平和麦康奈尔联手5分，首节还有4分30秒时步行者队以23-17领先。普理查德三分缩小差距，麦康奈尔突破得手，霍勒迪弧顶投中三分，凯尔特人队在首节结束时以25-27落后2分。

      布朗在第二节开始后进攻发力，一人独取10分率队打出17-0的小高潮，凯尔特人队以42-27反超15分。步行者队暂停后奈史密斯两罚暂时止血，怀特三罚全中扩大领先。奈史密斯和哈利伯顿各中三分率队连追8分，霍勒迪三分命中，两队各得几分，西亚卡姆突然发力连取6分，半场前31.2秒时步行者队追至49-56。布朗两罚一中，西亚卡姆突破扣篮，半场结束时步行者队以51-57落后6分。

      凯尔特人队的布朗上半场得到24分，霍勒迪得到10分和7次助攻；步行者队的西亚卡姆得到16分和4个篮板，奈史密斯和内姆哈德各得到9分。

      第三节开始后两队交替得分，西亚卡姆保持进攻状态，独取7分率队打出9-2的反击波，步行者队追至66-68。怀特和塔图姆轮流扣篮稳住局势，两队各得几分，布朗又得5分，布里塞特篮下打进，本节还有3分15秒时凯尔特人队以84-71领先13分。麦康奈尔和特纳追回5分，普理查德三分回应，塔图姆跳投命中，凯尔特人队牢牢保持领先。托平追回3分，塔图姆后仰跳投命中，三节战罢凯尔特人队以93-80领先。

      塔图姆和霍勒迪各拿3分，第四节开始后不久凯尔特人队以99-82领先。步行者队追回4分，怀特三分中的，布朗突破得手，凯尔特人队以104-86领先18分。步行者队试图追分，但凯尔特人队立即回敬保持领先。换上替补的步行者队非常顽强，托平追回5分，布朗、怀特和塔图姆联手7分，凯尔特人队牢牢保持领先。最后时刻步行者队无力翻盘，他们以110-126落败。

      步行者队首发阵容：哈利伯顿、内姆哈德、奈史密斯、西亚卡姆、特纳

      凯尔特人队首发阵容：霍勒迪、怀特、布朗、塔图姆、霍福德
    `,
    // 图片
    path: 'https://nimg.ws.126.net/?url=http%3A%2F%2Fcms-bucket.ws.126.net%2F2024%2F0524%2Fbb41b5c4j00sdyxxn005ec001kw0130c.jpg&thumbnail=660x2147483647&quality=80&type=jpg',
    // 标签
    tag: 'NBA',
  },
  {
    id: 2,
    // 标题
    title: '湖人将与马刺竞争保罗！可用里夫斯+八村垒换加兰 选帅进展缓慢',
    // 描述
    desc: `
      北京时间5月24日，过去这一夜，湖人队动态有所更新。如果保罗成为自由球员，湖人与马刺将成为这位控卫的潜在追求者。若骑士愿意送走加兰，湖人可以打包里夫斯和八村垒进行交易。另外，湖人的选帅工作进展缓慢，ESPN希望雷迪克在完成东决和总决赛的转播工作前不要受聘担任主教练。
        
      湖人将与马刺竞争保罗

      据名记Marc Stein报道，如果保罗在休赛期成为自由球员，马刺队和湖人队将继续成为他的潜在追求者。保罗与詹姆斯的长期友谊，以及他众所周知的与洛杉矶家人保持尽可能亲密的愿望，无疑增加了湖人队签下他的想法的可信度。马刺也对保罗很感兴趣，因为他可能是非常适合文班亚马的一位控卫。

      保罗下赛季的年薪是3000万美元（无保障），勇士尚未就此做出决定，截止日期是当地时间6月28日。勇士和保罗可以协商推迟截止日期，从而获得更多交易的机会。上赛季，保罗为勇士出战58场比赛，场均上场26.4分钟，得到9.2分3.9篮板6.8助攻。

      湖人可用里夫斯+八村垒报价加兰

      湖人在交易方面有哪些新的选择？薪金专家Bobby Marks表示，如果骑士愿意送走加兰，那么一个合理的交易就是湖人以里夫斯和八村垒为中心进行报价。此前有报道称，除非能换回一名全明星球员，否则湖人不会交易里夫斯。加兰曾在2021-22赛季入选全明星。

      另外也有圈内人士表示，詹姆斯现身骑士主场观战，也是为了近距离考察加兰，那场比赛，加兰得到30分。本赛季常规赛，加兰场均18分2.7篮板6.5助攻，里夫斯场均15.9分4.3篮板5.5助攻，八村垒场均13.6分4.3篮板。

      湖人选帅工作进展缓慢

      名记Woj在节目上报道，湖人队的选帅工作仍在早期阶段。 雷迪克和博雷戈是主要的候选人。湖人不会很快对新帅人选做出决定。

      “他们并不急于进行这次搜索，”Woj说道， “我认为有些候选人已经把湖人排除在选择范围之外，湖人队也排除了一些人选。这个过程需要一段时间。（新帅）还没有明显的选择。没有明星教练可以让你缩短搜索聘请的时间。”

      “JJ-雷迪克的呼声不小，但他和佩林卡真的不太了解对方。我认为这将是一个看看他们是否可以合作的过程。”有人猜测，ESPN希望雷迪克在完成东部决赛和NBA总决赛的转播职责之前不要受聘担任主教练。
      `,
    // 图片
    path: 'https://nimg.ws.126.net/?url=http%3A%2F%2Fdingyue.ws.126.net%2F2024%2F0524%2F77665518j00sdyhzd00tjd000qo00eym.jpg&thumbnail=660x2147483647&quality=80&type=jpg',
    // 标签
    tag: 'NBA',
  },
  {
    id: 3,
    // 标题
    title:
      '国家移民管理局：联合打击粤港澳边界偷渡专项行动战果丰硕 打掉犯罪团伙27个',
    // 描述
    desc: `
    央视网消息：据国家移民管理局微信公众号消息，自2月1日起至今，由内地与香港、澳门执法部门共同开展的联合打击粤港澳边界偷渡专项行动，共破获相关偷渡案件109起，打掉犯罪团伙27个，抓获包含175名“蛇头”组织者在内的各类违法犯罪嫌疑人780人，严厉打击了粤港澳边界偷渡违法犯罪活动，有力维护了粤港澳边界安全稳定。

    据了解，2023年以来，粤港澳边界非法出入境活动趋于活跃，境内外犯罪团伙相互勾结，组织人员借经内地偷渡港澳地区，带来严重危害。中华人民共和国出入境管理局部署广东等地公安出入境管理部门和边检机关，会同海警、海防等内地相关执法部门，联合香港入境事务处、香港警务处和澳门警察总局、澳门海关、澳门治安警察局、澳门司法警察局，加强线索通报、人员核查，密切协作配合，同步开展社会面清查、案件联合查办、缉捕追逃、口岸边界查缉堵截、边界海域巡防巡控等，共同开展联合打击粤港澳边界偷渡专项行动。行动以来，内地与港澳执法部门联手破获涉粤港澳海域偷渡案件101起，打掉组织运送经海上偷渡赴港澳地区犯罪团伙7个，抓获“蛇头”组织者175人，查获偷渡人员371人；破获出售出入境证件案8起，查处不法中介41家，打掉出售出入境证件犯罪团伙20个，抓获出售出入境证件犯罪嫌疑人52人，查获涉案人员182人。专项行动期间，深圳、广州等边检总站依法拦阻退运企图从内地口岸入境后中转赴港澳地区人员92人；广东公安机关深入社区、港口、码头、涉海企业等基层一线排查风险隐患2000余处，核查重点单位和场所9600余个；香港执法部门清查聘请非法务工人员场所1416个，拘捕在港“三非”外籍人员120人，遣返偷渡人员22人；澳门执法部门在口岸审查出入境重点人员1363人（次），遣返偷渡人员58人。
    
    出入境管理局相关负责人表示，将继续部署指导内地公安出入境管理部门、边检机关深化推进与港澳执法部门执法合作，加强联动配合，强化源头堵截、陆海管控、口岸查控、社会面清查，加大案件侦办力度，全链条打击偷渡活动，全力维护粤港澳边界安全稳定。`,
    // 图片
    path: 'https://p1.img.cctvpic.com/photoAlbum/page/performance/img/2024/5/24/1716535187488_153.jpg',
    // 标签
    tag: '法制',
  },
];
