import { getRandom, formatDate } from '@/utils';
/**
 * 文本列表内容
 * */
export default [
  {
    id: 1,
    // 标题
    title:
      '习近平在山东考察时强调 以进一步全面深化改革为动力 奋力谱写中国式现代化山东篇章',
    // 描述
    desc: `新华社济南5月24日电 中共中央总书记、国家主席、中央军委主席习近平近日在山东考察时强调，山东要在全国发展大局中定好位、挑大梁，完整准确全面贯彻新发展理念，以进一步全面深化改革为动力，继续在服务和融入新发展格局上走在前、在增强经济社会发展创新力上走在前、在推动黄河流域生态保护和高质量发展上走在前，加快建设绿色低碳高质量发展先行区，打造高水平对外开放新高地，奋力谱写中国式现代化山东篇章。

    5月22日至24日，习近平在山东省委书记林武和省长周乃翔陪同下，先后来到日照、济南等地进行调研。
    
    22日下午，习近平首先来到日照港考察。日照港是重要的能源和大宗原材料中转基地，近年来推进智慧化、绿色化建设，建成顺岸开放式全自动化集装箱码头。习近平听取山东省港口发展建设和日照港规划布局等情况介绍，并察看全自动化集装箱码头作业场景。他说，日照港是改革开放后新建的港口，近年来推进科技创新，将传统港口改造升级为现代化港口，不仅货物吞吐量跻身全国前列，还积累了通过传统产业改造升级发展新质生产力的经验，值得肯定。习近平亲切慰问港口科技工作者、运营人员、航运人员，希望大家再接再厉、继续奋斗，推动日照港管理运营更上一层楼。
    
    随后，习近平考察了日照市阳光海岸绿道。近年来，日照市对沿海裸露场地及岸线破损处进行生态修复，建成约28公里的阳光海岸绿道，为市民和游客提供了运动休闲好去处。习近平听取绿道整体建设情况介绍，察看修复治理后的海岸线生态环境，了解当地升级文旅产业、提升人民生活品质的做法和成效，并不时同市民和游客亲切交流。他指出，建设绿道应市民所需，是得民心之事。推进中国式现代化，就是要让人民群众的生活越来越好。生态环境好，老百姓就多了一份实实在在的幸福感。大家要一起动手，共同建设和呵护美好家园。
    
    24日上午，习近平在济南市听取了山东省委和省政府工作汇报，对山东各项工作取得的成绩给予肯定。
    
    习近平指出，山东在推进科技创新与产业创新深度融合、发展新质生产力、完善现代化产业体系上大有可为。要着眼国家战略需求，统筹推进传统产业改造提升、新兴产业培育壮大、未来产业超前布局，全面释放实体经济和数字经济融合效能，因地制宜发展新质生产力。要大力推动发展方式绿色低碳转型，推进绿色环保科技创新和产业发展。要深度对接区域协调发展战略，努力成为北方地区经济重要增长极。要发挥海洋资源丰富的得天独厚优势，经略海洋、向海图强，打造世界级海洋港口群，打造现代海洋经济发展高地。
    
    习近平强调，山东要在进一步全面深化改革、推进高水平对外开放上勇争先。要聚焦推进中国式现代化，在解决制约高质量发展的突出矛盾上下功夫，在完善制度、健全机制、激发活力、增添动力上用实劲。要积极构建国际物流大通道，大力推动自由贸易区联动创新，建设好制度型开放示范区，深度融入高质量共建“一带一路”，精心打造重大国际交流合作高能级平台，努力成为畅通国内国际双循环的重要节点。
    
    习近平指出，山东是农业大省、粮食大省，在保障国家粮食安全方面责任重大。要深化城乡融合发展，全面推进乡村振兴，提高村庄规划编制质量和实效，大力发展现代农业，积极发展乡村特色产业和农产品加工业，延长产业链、提升价值链。推进高标准农田建设，推动实现粮食增产提质，建设更高水平的“齐鲁粮仓”。要巩固拓展脱贫攻坚成果，拓宽共同富裕路径，推动农业增效益、农民增收入、农村增活力。要坚持和发展新时代“枫桥经验”，坚持以党建引领基层治理，提高基层党组织领导基层治理能力，提升农村公共服务水平，巩固农村和谐稳定、群众安居乐业的良好局面。
    
    习近平强调，山东要担负起新时代的文化使命，在推动文化繁荣、建设文化强国、建设中华民族现代文明上积极作为。要坚定文化自信，深入挖掘中华优秀传统文化精华，坚持创造性转化、创新性发展，以国际孔子文化节等为载体深化文明交流互鉴，提升中华文化影响力。要保护和运用好红色资源，大力弘扬沂蒙精神，推动红色基因代代相传。要广泛践行社会主义核心价值观，持续深化城乡精神文明建设，抓好农村移风易俗，让现代文明理念在乡村深深扎根。要繁荣发展文化事业和文化产业，创新实施文化惠民工程，大力推进文化数字化，让社会主义先进文化为经济发展增动能增效益、为旅游休闲增内涵增魅力、为城乡社会增正气增活力。
    
    习近平指出，推进中国式现代化，必须坚持党的领导、抓好党的建设。正在全党开展的党纪学习教育是今年党建工作的重点任务，各级党组织要精心组织、扎实推动、务求实效。要加强警示教育，抓好以案促学、以案说纪，让心存敬畏、手握戒尺真正成为日常自觉。要引导党员、干部全面理解和执行党的纪律，在遵规守纪前提下，安心工作、放手干事、锐意进取、积极作为，创造不负人民、不负时代的业绩。要以党纪学习教育为契机，持续深化整治形式主义为基层减负，为基层干部干事创业营造良好环境。
    
    习近平强调，各级党委和政府要统筹发展和安全，扎实抓好中小金融机构、地方政府债务、房地产等重点领域风险防控和化解工作，落细落实安全生产责任，及早预防可能出现的洪涝等灾害，全面加强各领域安全风险隐患排查整治，切实防患于未然，守住安全底线。
    
    中共中央政治局常委、中央办公厅主任蔡奇陪同考察。
    
    李干杰、何立峰及中央和国家机关有关部门负责同志陪同考察。
    
    5月23日上午，习近平在济南亲切接见驻济南部队上校以上领导干部，代表党中央和中央军委向驻济南部队全体官兵致以诚挚问候，并同大家合影留念。张又侠陪同接见。`,
    // 时间
    time: formatDate(),
    // 阅读量
    view: getRandom(),
    // 分享量
    share: getRandom(),
  },
  {
    id: 2,
    // 标题
    title: '习近平致电祝贺阿比纳德尔当选连任多米尼加总统',
    // 描述
    desc: `新华社北京5月24日电5月22日，国家主席习近平向路易斯·阿比纳德尔致贺电，祝贺他当选连任多米尼加共和国总统。

    习近平指出，当前，中多关系保持积极发展势头，双方政治互信不断深化，务实合作成果丰硕，在国际和地区事务中保持密切配合。我高度重视中多关系，赞赏阿比纳德尔总统坚定奉行一个中国政策，愿同总统先生一道努力，继续引领中多关系不断迈上新台阶，让更多合作成果更好惠及两国人民。
   `,
    // 时间
    time: formatDate(),
    // 阅读量
    view: getRandom(),
    // 分享量
    share: getRandom(),
  },
  {
    id: 3,
    // 标题
    title:
      '迈出新步伐 展现新作为——习近平总书记在山东考察时的重要讲话激励广大干部群众抓改革促发展',
    // 描述
    desc: `新华社北京5月24日电　题：迈出新步伐 展现新作为——习近平总书记在山东考察时的重要讲话激励广大干部群众抓改革促发展

      新华社记者
    
      习近平总书记近日在山东考察时发表重要讲话，强调以进一步全面深化改革为动力，奋力谱写中国式现代化山东篇章。广大干部群众认真学习领会重要讲话精神，表示要以习近平新时代中国特色社会主义思想为指引，实干担当、锐意进取，以奋发有为的姿态推动中国式现代化取得新进展、开创新局面。
    
      坚定不移深化改革扩大开放
    
      山东潍坊，潍柴集团的生产车间内，一台台机器人开足马力，清洁能源发动机装配线持续满负荷运转。
    
      学习了习近平总书记的重要讲话，潍柴集团董事长谭旭光说：“正是紧紧依靠改革，潍柴集团从濒临破产发展成为全球知名发动机企业。我们要按照总书记的要求，拿出更大决心和信心，持续推进改革，不断激发企业创新发展的新活力。”
    
      浙江杭州，每日互动股份有限公司的大屏上，一道道“绿波”连接真实的城市交通——通过大数据实时优化红绿灯时长，道路更加通畅。
    
      “习近平总书记强调以进一步全面深化改革为动力，我们深有体会。”公司创始人方毅说，“企业是改革的受益者，也是参与者。得益于浙江省进行的深化数据知识产权改革，公司四项数据产品获得了知识产权登记证书，将有效防止产品被侵权、滥用。我们积极拥护改革、全力投入改革，将紧抓发展机遇、释放数据动能，争当发展新质生产力的生力军。”
    
      广州市科学技术局成果转化与区域创新处处长李家华，正在为完善科技成果从研发端向企业端的转化机制忙碌。“在解决制约高质量发展的突出矛盾上下功夫，在完善制度、健全机制、激发活力、增添动力上用实劲。总书记的明确要求为我们指明了工作方向。”李家华说，将聚焦科技成果转化中的难点、堵点和痛点，持续打通“高速路”，把科技创新这一“最大变量”转化为经济社会发展的“最大增量”。
    
      重庆团结村中心站，一列列满载货物的西部陆海新通道铁海联运班列从这里驶出。“总书记不久前在重庆考察时嘱咐我们把西部陆海新通道这一标志性项目建设好、运营好，带动西部和内陆地区高水平对外开放。这一次总书记再次强调‘打造高水平对外开放新高地’，我们更感重任在肩。”重庆市政府口岸物流办主任杨琳表示，将持续完善通道合作共建机制，更好发挥辐射带动效应，助力西部地区形成更高水平、更大范围的对外开放新格局。
    
      因地制宜发展新质生产力
    
      黄海之滨，山东日照港全自动化集装箱码头上，无人驾驶的集装箱卡车往来穿梭，一派繁忙中却鲜见工作人员的身影。
    
      “习近平总书记对日照港通过传统产业改造升级发展新质生产力的经验表示肯定，我们很受鼓舞。”山东省港口集团董事长霍高原说，“过去40年间，港口从简单的机械化逐渐向电气化，再向自动化、智能化发展。未来我们要按照总书记的要求继续奋斗，围绕培育新质生产力，自立自强提升科技创新水平，加快建设世界一流的海洋港口。”
    
      湖北武汉西郊，岚图汽车工厂内，快速运行的柔性生产线可满足所有车型的混线生产。岚图汽车CEO卢放说：“习近平总书记指出，全面释放实体经济和数字经济融合效能，因地制宜发展新质生产力。新能源汽车产业是国家战略性新兴产业之一，我们要坚决贯彻落实总书记重要讲话精神，着眼国家战略需求，继续加快培育新质生产力，提升本地产业链供应链韧性和安全水平，加快发展新能源与智能网联汽车，增强核心竞争力。”
    
      北京脑科学与类脑研究所二层的实验室里，所长罗敏敏正在加快推进高性能侵入式脑机接口系统的开发。
    
      习近平总书记对于发展新质生产力的要求，让罗敏敏印象深刻：“脑机接口是未来产业的布局之一，涉及电极、芯片、算法、软件、材料等多个环节。我们将按照总书记指示，只争朝夕，进一步突破关键核心技术。”
    
      夏日阳光下，石榴园花开正艳。山东省枣庄市现代农业产业体系石榴创新团队首席专家安广池，正忙着在果园里研究石榴新品种。
    
      “习近平总书记一直心系‘三农’，这次又提出大力发展现代农业，积极发展乡村特色产业和农产品加工业，延长产业链、提升价值链。我们将谨记总书记的要求，在农业领域加强创新和科研，不断推动农业增产丰收，带动更多乡亲致富。”安广池说。
    
      不断提升人民生活品质
    
      蓝天碧海，绿意葱茏。5月的山东日照阳光海岸绿道，游人如织。
    
      “真没想到在这里拍婚纱照时能见到习近平总书记，感觉总书记特别亲切，很关心我们的生活。”30岁的日照市民张振华说，“这些年日照加大对海岸线生态修复，风景美了，大家都来运动休闲，有了实实在在的幸福感。总书记说，推进中国式现代化，就是要让人民群众的生活越来越好。我听了心里特别踏实，也对未来充满期待。”
    
      内蒙古巴彦淖尔市磴口县境内的乌兰布和沙漠，蓝色光伏板下，新地村村民杨少兵正忙着管护一排排梭梭苗。
    
      “习近平总书记说‘大家要一起动手，共同建设和呵护美好家园’，真是说到了我们心坎儿里。”杨少兵说，“光伏治沙既能发电‘生金’，又能治理荒漠化。看着梭梭一点点长起来，干一天还能有200元左右的收入，我感到很有盼头，希望生态环境越来越好，大家日子越过越红火。”
    
      安徽歙县，新安江犹如一条绿带，在群山和星罗棋布的徽派村落中穿过。
    
      “总书记对生态治理、绿色发展的重视一以贯之。”歙县人民法院深渡人民法庭庭长汪朝亮刚刚结束对一起破坏新安江流域环境的案件审理。他说：“我们将把总书记的要求落到实际工作中，继续以最严格的司法保护新安江生态，在呵护一江碧水的同时，让沿江百姓生活品质不断提升。”
    
      走进云南大理苍山脚下的周城村，大大小小蓝白相间的扎染布随风飘动，吸引了诸多游客前来游览。
    
      “习近平总书记强调，‘深入挖掘中华优秀传统文化精华，坚持创造性转化、创新性发展’，对我们提出了更高要求。”白族扎染技艺非遗传承人段银开说，接下来要扩大白族扎染市场，吸引更多年轻人加入，把这门手艺传承下去，让乡亲们生活越过越好。`,
    // 时间
    time: formatDate(),
    // 阅读量
    view: getRandom(),
    // 分享量
    share: getRandom(),
  },
];
